[Main]
DisplayName=Русский

[Uninstaller_frmIObitUninstall]
PopMenu_Sub_UserManual.Caption=Руководство пользователя
lblLike.Caption=Нравится
lblForcedUninstall.Caption=Принудительное удаление
rdibFeedback.Caption=Отправить отзыв
lblBack.Caption=Назад
lblAddFile.Caption=Добав. файл...
lblAddFolder.Caption=Добав. папку...
lblBatch.Caption=Пакетное удаление
PopMenu_Sub_Setting.Caption=Настройки...
Restore1.Caption=Восстановить
PopMenu_Sub_ExportApplicationList.Caption=Экспорт списка программ
PopMenu_Sub_Update.Caption=Проверить наличие обновлений
PopMenu_Sub_TechnicalSupport.Caption=Техподдержка
PopMenu_Sub_IObitOnline.Caption=IObit онлайн
PopMenu_Sub_About.Caption=О программе

[uninstaller_FrameHistory]
lbl_History_Name.caption=История удалений;
lbl_History_Detail.caption=Сохранять записи и отображать состояние удаления. Если удаление было без мощного сканирования, то могли остаться остаточные файлы. Нажмите кнопку Сканировать, чтобы удалить эти оставшиеся файлы и получить лучшую производительность системы.
ListView_History.Columns[1].Caption=Дата удаления
ListView_History.Columns[2].Caption=Размер
ListView_History.Columns[3].Caption=Статус
ListView_History.Columns[4].Caption=Операция

[uninstaller_FormHistory]
RdLabel_NoTkanks.caption=Нет, спасибо
ImageButton_Uninstall.caption=Удалить
RdListView_History.Columns[0].Caption=Название программы
RdListView_History.Columns[1].Caption=Статус

[uninstaller_Frame_StartManager]
lbl_stratup_detail.caption=Отображение всех пуско-наладочных программ Windows, так что вы можете отключить или удалить их согласно вашим потребностям и ускорить загрузку вашей системы.
lbl_Caption.caption=Автозапуск
ListView_StratManager.Columns[1].Caption=Удалить
ListView_StratManager.Columns[2].Caption=Статус и эксплуатация
Menu_Uninstall.caption=Удалить
Menu_Refresh.caption=Обновить
Menu_Enable.caption=Включить
Menu_Disable.caption=Отключить
Menu_Delete.caption=Удалить
Menu_SearchOnline.Caption=Онлайн поиск

[uninstaller_Form_UninstallLog]
RdImageButton_Closetwo.caption=Закрыть

[uninstaller_Frame_WindowsTools]
lbl_Caption.caption=Windows Tools
lbl_Detail_Detail.caption=Обеспечить быстрый способ доступа и управления к службам Windows и инструментам.
RdImageButton_Service.caption=Сервисы
RdImageButton_syspRro.caption=Свойства Системы
RdImageButton_task.caption=Планировщик Задач
RdImageButton_Registr.caption=Реестр
RdImageButton_information.caption=Системная информация
RdImageButton_winCom.caption=Особенности Windows
RdImageButton_SecuCen.caption=Центр Безопасности

[Uninstaller_frmFileShredder]
lbl_Caption.caption=Шредер файлов
lbl_Detail_Detail.caption=Как вы знаете, файлы, удалённые с ПК могут быть восстановлены, даже если диск отформатирован. Нормальное удаление удаляет только имя файла, не касаясь контента, касающегося производительности. Если вы хотите навсегда удалить важные файлы, Шредер файлов может работать, как вам нужно.
lbl_Listview_Title.caption=Выберите файл или папку для уничтожения:
lblLoading.caption=Загрузка...
lbl_AddFile.caption=Добав. файл...
lbl_AddFolder.caption=Добав. папку...
RdImageButton_Shredder.caption=Уничтожить
RdImageButton_Cancel.caption=Отмена
ListView_FileList.Columns[0].Caption=Путь к файлу
Menu_Shredder_Shredder.caption=Уничтожение
Menu_Shredder_AddFile.caption=Добавить файл
Menu_Shredder_AddFolder.caption=Добавить папку
Menu_Shredder_Romove.caption=Удалить
Menu_Shredder_Clean.caption=Очистить
lbl_Shredder_Tip.caption=В настоящее время уничтожаются файлы. Это может занять некоторое время, пожалуйста, подождите...

[Uninstaller_fraProcessManage]
Openfilelocation1.Caption=Открыть расположение файла
rdlvProcess.Columns[1].Caption=Удалить
rdlvProcess.Columns[2].Caption=Статус и Операция
lbl_Caption.Caption=Процесс
lbl_Detail_Detail.Caption=Отображение запущенных не системных программ, некоторые из которых могут быть закрыты. Вы можете завершить процесс или запустит процесс удаления, в соответствии с вашими потребностями.
EndTask1.Caption=Процесс завершён
Uninstall1.Caption=Удалить
Refresh1.Caption=Обновить
SearchOnline1.Caption=Найти в Интернете

[Uninstaller_CleanTool_Frame]
lbl_Frame_Title.caption=Очистка
lbl_Frame_Detail.caption=Очистка поможет вам найти и очистить файлы, оставленные стандартной деинсталляцией и кэш-файлы Windows, чтобы сохранить больше места и тем самым повысить производительность системы.
lbl_Shortcut_Title.caption=Неверные ярлыки
lbl_Shortcut_Detail.caption=Проверка и удалениеь неверных ярлыков в меню Пуск, на рабочем столе и в других местах вашей системы, чтобы улучшить производительность и пользовательский опыт.
lbl_WindowsPatch_Title.caption=Кэш патчей Windows
lbl_WindowsPatch_Detail.caption=Очистка кэша, сгенерированного во время установки патчей, чтобы освободить больше места на диске и сделать систему плавной.
lbl_Download_Title.caption=Папка Загрузки
lbl_Download_Detail.caption=Сканирование файлов в папке загрузки по умолчанию основного потока браузеров и загруженных инструментов. Перед удалением, пожалуйста, убедитесь что они уже бесполезны.
Menu_Clean_OpenFileLocation.caption=Открыть расположение файла
Menu_Clean_SelectAll.caption=Выбрать все
Menu_Clean_InvertSelection.caption=Инвертировать выбор
ListView_Clean.Columns[0].Caption=Путь к файлу

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Принудительное удаление
lbl_Detail_Title.caption=IObit Принудительное удаление
lbl_Detail_Detail.caption=Принудительное удаление поможет вам удалить программу, которая не может быть удалена обычным способом и тщательно очистить остаточные файлы. Оно также может помочь вам легко удалить ярлык и его целевой файл.
RdImageButton_Browser.caption=Обзор...
lbl_Forced_Tip1.caption=Здесь вы можете просматривать или перетащить файл или папку, чтобы удалить файл или деинсталлировать программу.
lbl_Forced_Tip2.caption=Затем нажмите кнопку "Удалить", чтобы начать процесс Принудительного удаления.
RdImageButton_Next.caption=Удалить
RdImageButton_Cancel.caption=Отмена
PopMenu_Uninstall.caption=Удалить
PopMenu_OpenFolder.caption=Открыть расположение файла
PopMenu_ViewEntry.caption=Посмотреть запись
PopMenu_SearchOnline.caption=Онлайн поиск
ListView_Search.Columns[0].caption=Название
ListView_Search.Columns[1].caption=Размер
ListView_Search.Columns[2].caption=Дата установки

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Предупреждение
lbl_Warnning_Detaill.caption=Эта программа защищена законом об авторских правах и международными соглашениями.
lbl_copyright.caption=Copyright© 2005-2016 IObit. Все права защищены.
lbl_Thanks_Title.caption=Спасибо следующим людям за их большой вклад:

[Uninstaller_frmSetting]
lbl_Caption.caption=Настройки
lbl_General.caption=Общие
lbl_AutoUninstaller.caption=Пропустить уведомления для подтверждения удаления и создания точки восстановления
lbl_AutoPowerfulScan.caption=Выполнить мощное автосканирование
lbl_ShowExplorerButton.caption=Добавить кнопку "Шредер файлов" в проводник
lbl_AutoShowTipForm.caption=Сигнал Мощного сканирования при обнаружении операция удаления
lbl_AutoDelete.caption=Удалить все данные автоматически после Мощного сканирования
lbl_BrowserPlugTip.caption=Оповестить, если установлен вредоносный плагин
lbl_Language.caption=Язык
lbl_CurrentLanguage_Title.caption=Текущий язык:
lbl_SkinTitle.caption=Скин:
lbl_classic.caption=Классика
lbl_Metro.caption=Синий
RdImageButton_OK.caption=OK
RdImageButton_Cancel.caption=Отмена
lbl_classic1.caption=Классический
lbl_white.caption=Белый

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=Восстановление системы
lbl_Detail_Title.caption=Восстановление системы
lbl_Detail_Detail.caption=Управление точками восстановления системы. Последняя из них не может быть удалена из-за безопасности системы.
ListView_Restore.Columns[0].caption=Дата и время
ListView_Restore.Columns[1].caption=Описание
btn_CreateRestorePoint.caption=Создать точку восстановления
RdImageButton_Restore.caption=Восстановить
RdImageButton_Delete.caption=Удалить
RdImageButton_Cancel.caption=Отмена

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Операция
ListView_SoftwareList.Columns[2].Caption=Размер
ListView_SoftwareList.Columns[3].Caption=Дата установки
ListView_SoftwareList.Columns[4].Caption=Версия
Menu_Program_Uninstall.caption=Удалить
Menu_Program_Repair.caption=Ремонт
Menu_Program_Refresh.caption=Обновить
Menu_Program_ViewBy.caption=Отображать как
Menu_Program_icons.caption=Значки
Menu_Program_Details.caption=Детали
Menu_Program_OpenFileLocation.caption=Открыть расположение файла
Menu_Program_OpeninRegedit.caption=Открыть в Regedit
Menu_Program_SearchOnline.caption=Онлайн поиск

[Uninstaller_frmUninstallForm]
lbl_Caption.caption=IObit Деинсталлятор
mniMenu_Regedit.caption=Открыть в Regedit
mniMenu_Path.caption=Открыть расположение файла
btnImg_AllMainCancel.caption=Отмена
btnImg_Uninstall.caption=Удалить
lbl_ShowNotify.caption=Никогда не показывать это уведомление
lbl_StateCreateRestore.caption=Создать точку восстановления
lbl_StatePowerfulScan.caption=Мощное сканирование
lbl_StateStandardUninstall.caption=Стандартное удаление
lbl_IsUninstallHint.caption=Вы хотите удалить выбранную программу?
lbl_IsCreateRestore.caption=Создать точку восстановления перед удалением. Это займёт некоторое время.
lbl_CreateRestroingTitle.caption=Создать точку восстановления перед удалением
lbl_CreateRestroingHint.caption=Создать точку восстановления перед удалением. Это займёт некоторое время.
lbl_StandardUninstallTitle.caption=Стандартное удаление %s (%n/%n)
lbl_StadardUninstallHint.caption=При стандартном удалении используется встроенный деинсталлятор приложения.
lbl_IsPowerScanTitle.caption=Мощное сканирование
lbl_IsPowerScanHint.caption=Нажмите Мощное сканирование, чтобы очистить оставшиеся файлы программы, или нажмите Отмена, чтобы выйти.
lbl_PowerScaningTitle.caption=Мощное сканирование %s (%n/%n)
lbl_PowerScaningHint.caption=Мощное сканирование...
lbl_Warning_Title.caption=Внимание:
lbl_Warning_Detail.caption=В текущем каталоге обнаружено Несколько программ. Пожалуйста, будьте внимательны при выборе пунктов для удаления.
btnImg_Delete.caption=Удалитb
btnImg_ReslutCancel.caption=Отмена
lbl_SeletedAll.caption=Выбрать все
lbl_ShredFile.caption=Уничтожить файлы
lbl_PCHealthTitle.caption=Состояние здоровья ПК:
btnImg_Download.caption=Установить бесплатно
lbl_CancleRecommend.caption=Закрыть
btnImg_PowerscanComplete.caption=OK

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Название
ListView_AppList.Columns[1].caption=Операция
ListView_AppList.Columns[2].caption=Размер
ListView_AppList.Columns[3].caption=Дата установки
ListView_AppList.Columns[4].caption=Версия
lblLoading.caption=Обновление...
lbl_NoticeTile.caption=Уведомление:
lbl_NoticeContent.caption=Чтобы показать ваши приложения Windows, пожалуйста, убедитесь, что ваш текущий аккаунт имеет права администратора.
mniUninstall.caption=Удалить
mniRefush.caption=Обновить
mniView.caption=Вид
mniDetails.caption=Детали
mniIcons.caption=Значки
mniOpenFile.caption=Открыть расположение файла
mniOpenReg.caption=Открыть в Regedit
mniOpenWinstore.caption=Открыть в Winstore
mniSearchOnline.caption=Онлайн поиск

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=Эти приложения связаны. Удаление любого из них автоматически удалит другие. Вы уверены, что хотите удалить?
lblUninstalling.caption=Удаление
btnImgUninstall.caption=Удалить
btnImgCancle.caption=Отмена

[Uninstaller_Frame_Update]
ListView_Update.Columns[0].caption=Название
ListView_Update.Columns[1].caption=Операция
ListView_Update.Columns[2].caption=Дата установки
ListView_Update.Columns[3].caption=Версия
lblLoading.caption=Обновление...
mniUninstall.caption=Удалить
mniRefush.caption=Обновить
mniViewby.caption=Вид
mniDetails.caption=Детали
mniIcons.caption=Иконки

[Uninstaller_fraBrowserCleaner]
lblLoading.caption=Обновление плагинов...
rdlvAllBrowse.Columns[0].Caption=Название
rdlvAllBrowse.Columns[1].Caption=Рейтинги
rdlvAllBrowse.Columns[2].Caption=Издатель
rdlvAllBrowse.Columns[3].Caption=Действие
rdlvCustomBrowse.Columns[0].Caption=Название
rdlvCustomBrowse.Columns[1].Caption=Издатель
mniRemove.Caption=Удалить
mniRate.Caption=Рейтинг
mniRefush.Caption=Обновить
mniOpenFloder.Caption=Открыть расположение файла
mniOpeninRegedit.Caption=Открыть в Regedit
mniSelectedAll.Caption=Выбрать все
mniInvertSelection.Caption=Инвертировать выбор
mniSearchOnline.Caption=Онлайн поиск

[Uninstaller_frmPluginVote]
lblTitle.Caption=Оценить
lblWaiting.Caption=Отправка голоса, пожалуйста, подождите…
rdibtnLv1.Caption=1 звезда
rdibtnLv2.Caption=2 звезды
rdibtnLv3.Caption=3 звезды
rdibtnLv4.Caption=4 звезды
rdibtnLv5.Caption=5 звёзд
rdibtnVote.Caption=Оценить

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=Настройки по умолчанию
lblConfire.Caption=Вы действительно хотите восстановить настройки по умолчанию?
lblHomepageTitle.Caption=Текущая домашняя страница:
lblSearchTitle.Caption=Текущая поисковая система по умолчанию:
rdibtnOK.Caption=OK
rdibtnCancel.Caption=Отмена

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Деинсталлятор
btnImg_Uninstall.caption=Удалить
lbl_NoTkanks.caption=Никогда не показывать это снова

[Uninstaller_M]
PCHealthASCStr=Ваш ПК имеет <a>%d</a> проблем конфиденциальности, <a>%d</a> ошибок реестра и <a>%d</a> мусорных файлов. Установите сейчас Advanced SystemCare, чтобы удалить все перечисленные выше проблемыы и ускорить ваш ПК.
IsAscInstall=Да, установить Advanced SystemCare
PCHealthIMFStr=Ваш ПК имеет <a>%d</a> вредоносного ПО! Мы настоятельно рекомендуем установить IObit Malware Fighter, чтобы немедленно удалить это.
IsIMFInstall=Ваш компьютер имеет IObit Malware Fighter
IMFRecommedStr1=Попробуйте, это выбор 10+ миллионов пользователей
IMFRecommedStr2=Вы никогда не будете беспокоиться о различном шпионском ПО и будете защищены с IObit Malware Fighter.
Clean_DownloadFile_FileUseTip_M=Файл не может быть удалён, потому что он в настоящее время используется.  Пожалуйста, сначала закройте его. 
MenuRight_Caption=Мощное и полное удаление
StartupHeader_Software_M=Имя (Всего: %d)
Program_Information=Информация о программе
Files_Deleted=Файлы удалены
Registries_Deleted=Записи в реестре удалены
Scheduled_Tasks_Deleted=Запланированные задачи  удалены
Deleted_on_Reboot=Удалены при перезагрузке
Service_Deleted=Сервисы удалены
UninstallLog_No_IsEmpty_M=С мощным сканированием остаточные файлы не найдены.
ProcessColHead=Название процесса (Всего: %d)
Input_Text_Search=Поиск
Nav_Colle_Program=Программы
Nav_Colle_Browser=Панели и Дополнения
Nav_Colle_Win=Win Менеджер
Nav_Colle_Tools=Инструменты
Nav_Item_Program_All=Все программы
Nav_Item_Program_Recent=Недавно установленные
Nav_Item_Program_Large=Большие программы
Nav_Item_Program_Infrequent=Редко используемые
Nav_Item_Browser_All=Все Панели и Дополнения
Nav_Item_Browser_Chrome=Google Chrome
Nav_Item_Browser_FF=Mozilla Firefox
Nav_Item_Browser_IE=Internet Explorer
Nav_Item_Browser_Opera=Opera
Nav_Item_Win_App=Приложения
Nav_Item_Win_Startup=Автозапуск
Nav_Item_Win_Process=Процесс
Nav_Item_Win_Update=Обновления Windows
Nav_Item_Tools_Cleanup=Очистка Остатков
Nav_Item_Tools_Histroy=История удаления
Nav_Item_Tools_Shred=Шредер файлов
Nav_Item_Tools_Windows=Инструменты Windows
Button_Uninstall=Удалить
Button_Remove=Удалить
Button_Scan=Сканиров.
Button_Clean=Очистить
Button_Shred=Уничтож.
Hint_Settings=Дополнительные настройки
Hint_WindowMin=Свернуть
Hint_WindowMax=Развернуть
Hint_WindowRest=Восстановить
Hint_WindowClose=Закрыть
MsgBox_SelectProgram=Пожалуйста, выберите сначала программу.
MsgBox_SelectScan=Пожалуйста, выберите хотя бы один элемент для сканирования.
MsgBox_NoUseless=Бесполезных файлов не найдено на вашем компьютере.
MsgBox_SelectClean=Пожалуйста, выберите хотя бы один элемент для очистки.
MsgBox_CleanCompleted=Очистка завершена.
MsgBox_NoProgramMatchProcess=Нет программы для этого процесса и процесс будут удалён напрямую. Продолжать?
MsgBox_ProcessDelSuccess=Удалено успешно.
MsgBox_ProcessDelFailed=Ошибка удаления.
MsgBox_ProcessEndtaskFailed=Завершить процесс не удалось.
Process_Endtask=Завершить процесс
Startup_Enabled_M=Включено
Startup_Disabled_M=Отключено
Startup_Delete_M=Удалить
ListviewHeader_Software_M=Название программы (Всего: %d)
StartupManger_uninstall_M=Пожалуйста, выберите сначала программу!
StartManager_failedTip_M=Ошибка соответствий программы, связанные с ней элементы автозагрузки будут удалены напрямую. Продолжать?
StartManager_MatchTip_M=Соответствие установленной программы, программа и связанные с ней элементы автозагрузки будут удалены. Продолжать?
StartupManger_Failed_M=Операция не удалась.Причиной может быть:
StartupManger_Failed1_M=1.Этот пункт запуска имеет самозащиту.
StartupManger_Failed2_M=2.Заблокировано другой вашей программой безопасности.
StartupManger_Failed3_M=3.Ваша учётная запись не имеет прав администратора.
History_Scan_M=Сканировать
History_Detail_M=Детали
History_Residualfilesleft_M=Имеются остаточные файлы
Uninstalled_completely_M=Удаление завершено
History_Installed_M=Установлено
History_info_DouBle_M=Программы, выбранные для удаления в последнее время удалены не полностью. Пожалуйста, нажмите кнопку Удалить, чтобы продолжить.
History_info_One_M=Программа, выбранная для удаления в последнее время полностью не удалена. Пожалуйста, нажмите кнопку Удалить, чтобы продолжить.
Shredder_Del_M=Вы уверены, чтобы окончательно удалить %d файлов? Удаление абсолютно НЕВОЗВРАТИМО и займёт больше времени, чтобы завершить.
Shredder_NotDel_M="%s" не уничтожен, так как это не может быть прочитано. Пожалуйста, проверьте, используется ли всё ещё это.
Shredder_InUse_M=Некоторые файлыне уничтожены, так как их не возможно прочитать. Пожалуйста, проверьте, используются ли всё ещё они.
Shredder_NotAddFolder_M=Не возможно уничтожить файл "%s", так как эта операция может привести к сбою системы.
Shredder_Sucess_M=Файлы уничтожены успешно.
Shredder_DirIsEmpty_M=Это пустое. Уничтожить вы это не можете.
FileShredder_MaxCount_M=5000 файлов было добавлено. Пожалуйста, добавьте остальные файлы после завершения уничтожения.
Clean_Shortcuts_GroupsHeader_M=Уничтожить не удалось
Clean_Shortcuts_GroupsSubtitle_M=Проверка и удаление неверных ярлыков в меню Пуск, на рабочем столе и в других местах вашей системы, чтобы улучшить производительность системы и пользовательский опыт.
Clean_WindowsPatch_GroupsHeader_M=Кэш патчей Windows
Clean_WindowsPatch_GroupsSubtitle_M=Очистка кэша, сгенерированного во время установки патчей, чтобы освободить больше места на диске и сделать систему плавной.
Clean_Download_GroupsHeader_M=Папка Загрузок
Clean_Download_GroupsSubtitle_M=Сканирование файлов в папке загрузок по умолчанию в основном потоке браузеров и загруженных инструментов. Перед удалением, пожалуйста, убедитесь, что они больше не нужны.
Shredder_NotAddFolder_M=Не возможно уничтожить файл "%s", так как эта операция может привести к сбою системы.
Restore_CreateRotate_Tip_M=Создание точки восстановления, пожалуйста, подождите...
Restore_CreatePoint_ASK_M=Вы уверены, что хотите создать точку восстановления?
Restore_CreatePoint_Sucess_M=Точка восстановления создана успешно!
Restore_CreatePoint_Failed_M=Ошибка в создании точки восстановления! Пожалуйста, убедитесь, что ваше Восстановление системы включено.
Restore_RestrorePoint_Tip_M=Внимание: Восстановление системы к точке восстановления отменит все изменения, сделанные после этой точки восстановления. После того, как запустится Восстановление системы, операция не может быть отменена или прервана. Вы уверены, что хотите продолжить?
Restore_RestorePoint_Restart_M=Требуется перезагрузка, чтобы применить эти изменения. Пожалуйста, сохраните все ваши открытые файлы и закройте все запущенные программы перед перезагрузкой. Перезагрузить компьютер сейчас?
Restore_RestoreRotate_Tip_M=Восстановление системных файлов и настроек, пожалуйста, подождите...
Restore_DeletePoint_Tip_M=Вы уверены, что хотите это удалить?
SoftwareFrame_InstallDate_M=Дата установки
SoftwareFrame_FrequencyUse_M=Часто используется
SoftwareFrame_Frequency_DaysHint_M=Не используется %s дней.
SoftwareFrame_ProgramName_M=Название программы (Всего:%s)
Powerscan_Str=Мощное сканирование %s (%d/%d)
Uninstall_Str=Стандартное удаление %s (%d/%d)
Uninstalling_Single_Str=Вы хотите удалить %s ?
Uninstalling_Some_Str=Вы уверены, что хотите удалить эти %d программы, %s, и т.п. ?
ShowNotify_Uninstall_Str=Никогда не показывать это уведомление
ShowNotify_Powerscan_Str=Автозапуск Мощного сканирования каждый раз
Uninstall_Btn_Str=Удалить
Powerscan_Btn_Str=Мощное сканирование
SureToDelete_Str=Вы действительно хотите удалить выбранные элементы?
DeletedSuccess_Str=Остаточные файлы были успешно удалены.
RemainFiles_Str=Остальные %d файлов будут удалены при следующей перезагрузке системы.
NoResidualFiles_Str=Остаточные файлы с Мощным сканированием не найдены.
DeselectAll_Str=Отменить все
SelectAll_Str=Выбрать все
OneItemStr=%d элемент
SomeItemStr=%d элементов
RegistryCaption_Str=Реестр
FileCaption_Str=Файл
TaskCaption_Str=Запланированные Задачи
ServiceCaption_Str=Системные службы
RebootToDelete_Str=(Удалить при перезагрузке)
Win8ColumnStr_Title=Имя приложения (Всего:%d)
Win8SelectOne=Пожалуйста, выберите хотя бы одно приложение.
Win8ListViewGroupsWin8AppHeader=Приложения Windows
Win8ListViewGroupsWin8AppSubtitle=Приложения, предоставленные Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Сторонние приложения
Win8ListViewGroupsThirdSubtitle=Приложения, предоставленные сторонними компаниями.
UpdateColumnStr_Title=Название обновления (Всего:%d)
UpdateSelectOne=Пожалуйста, выберите хотя бы одну программу.
NoticeInfo_One=В вашем браузере обнаружен Вредоносный плагин, пожалуйста, откройте IObit Деинсталлятор, чтобы удалить его.
NoticeInfo_Some=В вашем браузере обнаружены Вредоносные плагины, пожалуйста, откройте IObit Деинсталлятор, чтобы удалить их.
ListViewItemTrust=Доверенный
ListViewItemUnTrust=Недоверенный
ListViewPlugSysbit=Bit
ListViewGroupTrustTitle=Доверенные Панели инструментов и плагины
ListViewGroupTrustDesc=Эти Панели инструментов и плагины не нанести вред вашему компьютеру. Вы можете удалить или сохранить их в соответствии с вашими потребностями.
ListViewGroupUnTrustTitle=Панели инструментов и плагины рекомендуется удалить
ListViewGroupUnTrustDesc=Эти панели инструментов и плагины с низким рейтингом пользователей могут содержать некоторые нежелательные функции.
ListViewGroupToolbar=Панель инструментов
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=Расширения
ListViewGroupPlugins=Дополнения
ListViewGroupInjectedPrograms=Injected Programs
BHO_DES=BHO помогает создавать персонализированные браузеры и обеспечивать простые интерактивные функции.
Toolbar_DES=Панель инструментов предоставляет пользователям быстрый доступа к сайтам или выполнять другие функции приложения.
Activex_DES=ActiveX используется Internet Explorer для облегчения воспроизведения мультимедиа.
Injection_DES=Введённые программы будут использовать файлы процессов сторонних DLL на вашем браузере, чтобы обеспечить некоторые особенности.
Extension_DES=Расширения используются для настройки браузера с функциями по вашему усмотрению.
Plugin_DES=Плагин может быть легко установлен и используется в качестве части веб-браузера.
FuncCheckBrowserMsgBox_1=%s работает.
FuncCheckBrowserMsgBox_2=Нажмите OK, чтобы закрыть её (вы можете потерять несохранённые данные).
FuncCheckBrowserMsgBox_3=Или нажмите Отмена, чтобы прервать операцию.
FuncCheckBrowserMsgBox_4=%s работаете.
FuncCheckBrowserMsgBox_5=Нажмите кнопку ОК, чтобы принудительно их закрыть (несохранённые содержимое может быть потеряно).
FuncCheckBrowserMsgBox_6=Или нажмите Отмена, чтобы прервать операцию.
FuncPluginRmoveConfireMsgBox=Вы действительно хотите удалить все выбранные элементы?
FuncPluginRemoveSuccessMsgBox=Элементы успешно удалены
FuncPluginSelectMsgBox=Пожалуйста, выберите сначала элемент
FuncPluginRemoveFailedMsgBox_1=Не удалось удалить следующие плагины:
FuncPluginRemoveFailedMsgBox_2=Пожалуйста, выйдите из следующих браузеров для удаления плагинов:
FuncPluginRemoveFailedMsgBox_3=Пожалуйста, убедитесь, что ваши браузеры закрыты, а затем повторите попытку.
FuncVoteNothing=Никто ещё не дал оценку
FuncVoteCount=Люди, оценившие сейчас
FuncVoteVSA=Оценок пока нет
FuncVoteCFA=Будьте первым, кто оценит
FuncVoteVSB=Пользователи, давшие оценку
FuncVoteCFB=Что вы думаете об этом дополнении?
FuncVoteVSC=Другие ещё не оценили
FuncVoteCFC=Вы уже оценили
FuncVoteVSD=Пользователи уже оценили
FuncVoteCFD=Вы уже оценили
FuncVoteActiveVote=Рейтинг
FuncVoteActiveOK=OK
FuncVotePlugSelectMsgBox=Пожалуйста, выберите пункт, чтобы проголосовать
FuncVoteMarkSelectMsgBox=Пожалуйста, дайте оценку.
FuncVoteFailedMsgBox=Оценить не удалось, проверьте подключение к сети и повторите попытку.
RestoreDefaultSettingsButton=Восстановить настройки %s по умолчанию
FuncRestoreSuccessMsgBox=Настройки по умолчанию восстановлены успешно.
FuncRestoreFailedMsgBox=Не удалось восстановить настройки браузера по умолчанию, пожалуйста, выйдите из %s и повторите попытку.
Powerful_File_Reboot_M=Файл удалён при перезагрузке:
Powerful_File_Del_M=Файл удалён:
Powerful_Reg_Sucess_M=Запись в Реестре успешно удалена:
Powerful_Reg_Faild_M=Запись в Реестре не удалена:
Powerful_Task_Sucess_M=Планировщик успешно удалён:
Powerful_Task_Faild_M=Планировщик не удалён:
Powerful_Services_Sucess_M=Сервис успешно удалён:
Powerful_Services_Faild_M=Сервис не удалён:

[uninstall_Mitor_M]
lbl_attention.caption=Внимание
lbl_show.caption=Имеется "%s" оставшихся файлов, которые могут повлиять на производительность ПК.
lbl_again.caption=Больше не показывать это.
img_power.caption=Очистить

[UninstallHistory_M]
rdlbl_NoTkanks.caption=Нет, спасибо
RdImageButtonImageButton_Uninstall.caption=Удалить
History_info_DouBle_M=Программы, выбранные для удаления в последнее время, удалены не полностью. Пожалуйста, нажмите кнопку Удалить, чтобы продолжить.
History_info_One_M=Программа, выбранная для удаления в последнее время, удалена не полностью. Пожалуйста, нажмите кнопку Удалить, чтобы продолжить.

[Uninstaller_frmSelectProgram]
lblDesc.Caption=Следующие программы связаны с этим пунктом. Пожалуйста, отметьте программы, которые вы хотите удалить, а затем нажмите Удалить, чтобы продолжить.
rdlvSelect.Columns[0].Caption=Название
rdlvSelect.Columns[1].Caption=Расположение
rdibOK.Caption=Удалить
HistoryInfo_DisplayName=Отображаемое имя
HistoryInfo_Publisher=Издатель
HistoryInfo_Version=Версия
HistoryInfo_InstallDate=Дата установки
HistoryInfo_UseSize=Использ. пространство
HistoryInfo_Location=Расположение
HistoryInfo_UninstallDate=Дата удаления

